"Note: You must name your file \"Growl Registration Ticket.plist\" for Growl to notice it on launch. You can do this automatically with a shell script phase in Xcode." = "Note: You must name your file “Growl Registration Ticket.plist” for Growl to notice it on launch. You can do this automatically with a shell script phase in Xcode.";

/*KVV validation-failure error text*/
"The name \"%@\" is already in use by another notification." = "The name “%@” is already in use by another notification.";
